export const customerReviews = [
    {
      "name": "Esther Howard",
      "location": "Texas, USA",
      "message": "سرطان الثدي: نوع شائع من السرطان يبدأ في خلايا الثدي. يُمكن استشارة طبيب الأمراض النسائية وأخصائي الأورام للكشف المبكر والعلاج"
    },
    {
      "name": "John Doe",
      "location": "California, USA",
      "message": "سرطان الرئة: يبدأ في خلايا الرئة وقد ينتشر إلى أماكن أخرى بالجسم. الإقلاع عن التدخين والكشف المبكر يمكن أن يكونا هامين في الوقاية."
    },
    {
      "name": "Alice Smith",
      "location": "New York, USA",
      "message": "سرطان القولون والمستقيم: يبدأ في الأمعاء والمستقيم. فحص الكولونوسكوبيا المنتظم يمكن أن يساعد في اكتشافه في مراحل مبكرة."
    },
    {
      "name": "Bob Johnson",
      "location": "Florida, USA",
      "message": "سرطان البروستاتا: يتشكل في الغدة البروستاتية. يُوصى بالفحص المنتظم للذكور الأكبر سنًا للكشف المبكر."
    },
    {
      "name": "Jane Brown",
      "location": "Washington, USA",
      "message": "سرطان الجلد: يبدأ في خلايا الجلد. التعرض المفرط للأشعة فوق البنفسجية يمكن أن يزيد من خطر الإصابة به."
    },
    {
      "name": "Robert Wilson",
      "location": "Texas, USA",
      "message": "سرطان عنق الرحم: يبدأ في عنق الرحم. التطعيم المضاد للفيروس البشري بابيلوما يمكن أن يساعد في الوقاية."
    },
    {
      "name": "Mary Lee",
      "location": "California, USA",
      "message": "سرطان الكبد: يشمل نماذج مختلفة من السرطان في الكبد. الكشف المبكر واتباع نمط حياة صحي يمكن أن يساعد في الوقاية."
    },
    {
      "name": "David Miller",
      "location": "Texas, USA",
      "message": "سرطان الدم واللمفاويات (لوكيميا ولمفوما): نوع من السرطان يبدأ في خلايا الدم أو اللمفاويات. يشمل أنواعًا مختلفة تحت هذا التصنيف."
    },
    {
      "name": "Sarah Johnson",
      "location": "Florida, USA",
      "message": "سرطان المعدة: يبدأ في خلايا المعدة. الالتزام بنمط غذائي صحي وتجنب عوامل الخطر يمكن أن يلعبان دورًا في الوقاية."
    },
    {
      "name": "Michael Brown",
      "location": "New York, USA",
      "message": "سرطان البنكرياس: يبدأ في البنكرياس. يكون تشخيصه في مراحل متقدمة غالبًا، مما يجعل العلاج أكثر تحديًا."
    }
];
